
"keyYes"							= "Ja";
"keyNo"								= "Nej";
"keyOK"								= "OK";
"keyRequired"						= "Nødvendig";
"keyNone"							= "Ingen";

"keyPairedDevicesTitle"				= "Parrede enheder:";
"keyFavoriteDevicesTitle"			= "Favoritenheder:";
"keyConnectedDevicesTitle"			= "Tilsluttede enheder:";
"keyUnknownDevice"					= "Ukendt enhed";
"keyErrorOccurred"					= "Der er sket en fejl. (0x%x)";
"keyNotAvailable"					= "Ikke tilgængelig.";
"keyNameNotAvailable"				= "Navn ikke tilgængeligt";
"keyNoDevicePresent"				= "Der er ingen Bluetooth-enhed.";

"keyPrefReadErrorTitle"				= "Der skete en fejl under læsning af Bluetooth-indstillingerne.";
"keyPrefReadErrorDesc"				= "Bluetooth-konfigurationen på denne computer er ugyldig. Geninstaller Bluetooth-softwaren, og prøv igen.";

"keyUnacceptablePathTitle"			= "Den anførte sti er uacceptabel.";
"keyUnacceptablePathDesc"			= "Den anførte sti er ugyldig til brug med Bluetooth Object Exchange. Det skyldes sandsynligvis, at du ikke har skrivetilladelser i modtagerbiblioteket. Vælg en anden.";

"keyPathWarningTitle"				= "Den mappe, du har angivet, kan ikke anbefales.";
"keyPathWarningDesc"				= "Mappen er låst, eller du har ikke tilladelse til at læse fra eller skrive til den.";

"keyPrefSaveErrorTitle"				= "Der skete en fejl under arkivering af Bluetooth-indstillingerne.";
"keyPrefSaveErrorDesc"				= "Nogle Bluetooth-indstillinger kunne ikke arkiveres. Bluetooth-enheden er sandsynligvis ikke tilgængelig for denne computer.";

"keyPortInUseTitle"					= "Porten er i brug.";
"keyPortInUseDelete"				= "Du forsøger at fjerne en port, der er i brug. Slut det program, der bruger porten, og prøv igen.";
"keyPortInUseEdit"					= "Du forsøger at ændre en port, der er i brug. Slut det program, der bruger porten, og prøv igen.";

"kServiceCannotBeModifiedKey"		= "Tjenesten kan ikke ændres.";
"kPortCannotBeCreatedOrModifiedKey"	= "Der opstod en fejl under forsøg på at oprette eller ændre porten.";

"keyTTYNameAlreadyInUse"			= "Navn bruges allerede";
"keyTTYNameInUseText"				= "Det valgte portnavn bruges allerede. Vælg et andet navn.";

"kTTYSerialPortKey"					= "SerialPort";	/* One word, no spaces, no special caracters, only ASCII from 'a' to 'z' and 'A' to 'Z' no extra alphabets, this becomes a TTY name !! */
"kBluetoothSerialPortKey"			= "Seriel port";
"kBluetoothSerialPortOnKey"			= "Seriel Bluetooth-port til";
"kBluetoothSerialPortOffKey"		= "Seriel Bluetooth-port fra";
"kEditSerialPorts"					= "Rediger serielle porte…";
"kSerialPortKey"					= "Seriel port";
"kSerialPortOnKey"					= "Seriel port til";
"kSerialPortOffKey"					= "Seriel port fra";
"kOtherKey"							= "Anden...";
"kBluetoothFileExchangeKey"			= "Arkivudveksling";
"kBluetoothFileExchangeOnKey"		= "Bluetooth-arkivudveksling til";
"kBluetoothFileExchangeOffKey"		= "Bluetooth-arkivudveksling fra";
"kBluetoothFileTransferKey"			= "Arkivoverførsel";
"kBluetoothFileTransferOnKey"		= "Bluetooth-arkivoverførsel til";
"kBluetoothFileTransferOffKey"		= "Bluetooth-arkivoverførsel fra";

"kBluetoothRemoteControlKey"		= "Fjernbetjening";
"kBluetoothRemoteControlOnKey"		= "Bluetooth-fjernbetjening slået til";
"kBluetoothRemoteControlOffKey"		= "Bluetooth-fjernbetjening slået fra";

"kBluetoothPANServiceKey"			= "PAN (Personal Area Network)";
"kBluetoothPANServiceOnKey"			= "Bluetooth PAN-netværk slået til";
"kBluetoothPANServiceOffKey"		= "Bluetooth PAN-netværk slået fra";

"kDeviceNameTitle"					= "“%@” er det navn, Bluetooth-enheder bruger, når de opretter forbindelse til denne computer.";

"kInKey"							= "Ind";		/* Short for Incoming */
"kOutKey"							= "Ud";	/* Short for Outgoing */

"kEllipsisString"						= "…";
"kPower"								= "Strøm";
"kBluetoothPower"						= "Bluetooth";
"kBluetoothPowerOn"						= "Bluetooth til";
"kBluetoothPowerOff"					= "Bluetooth fra";
"kBluetoothPowerIsOff"					= "Bluetooth er slået fra. Hvis du vil bruge Bluetooth, skal du først slå det til.";
"kTurnBTOff"							= "Slå Bluetooth fra";
"kTurnBTOn"								= "Slå Bluetooth til";
"kVersionKey"							= "(Version: %d.%d.%d%c%d)";
"kOnKey"								= "Til";
"kCancelKey"							= "Annuller";
"kOffKey"								= "Fra";
"kNever"								= "Aldrig";

"kIsConnected"							= "Tilsluttet";
"kIsNotConnected"						= "Ikke tilsluttet";

"kAddToFavoritesKey"					= "Føj til favoritter";
"kRemoveFromFavoritesKey"				= "Fjern fra favoritter";

"kRenameDeviceKey"						= "Omdøb";

"kBluetoothSetupDevice"					= "Indstil denne enhed…";
"kDisconnectDevice"						= "Afbryd forbindelse";
"kResetDevice"							= "Nulstil denne enhed til fabriksindstillinger";
"kConnectDevice"						= "Tilslut";
"kConfigureDevice"						= "Konfigurer denne enhed…";
"kMoreInfo"								= "Vis flere oplysninger";
"kHideMoreInfo"							= "Skjul flere oplysninger";
"kNoDevicesKey"							= "Ingen enheder";

"kDeviceNameKey"						= "Navn";
"kDeviceAddressKey"						= "Adresse";
"kDeviceTypeKey"						= "Type";
"kDeviceServicesKey"					= "Tjenester";
"kOtherServices"						= "Andre tjenester";
"kUnknownService"						= "Ukendt tjeneste";

"kPairedHeaderKey"						= "Parret";
"kConfiguredHeaderKey"					= "Konfigureret";
"kFavoriteHeaderKey"					= "Favorit";
"kConnectedHeaderKey"					= "Tilsluttet";
"kSerialPortsHeaderKey"					= "Serielle porte";
"kSerialPortsHeaderDeviceService"		= "Enhedstjeneste";
"kSerialPortsHeaderPortType"			= "Portprotokol";
"kSerialPortDirectionIncoming"			= "Indgående";
"kSerialPortDirectionOutgoing"			= "Udgående";

"kSerialPortHeadingOutgoing"			= "Vælg en udgående seriel port på enheden for at redigere dens indstillinger";
"kSerialPortHeadingIncoming"			= "Vælg en indgående seriel port på denne computer for at redigere dens indstillinger";

"kHIDDeviceDeleteKeyboardPairingWarning"		= "Det er det eneste tastatur, der er sluttet til computeren. Hvis du fjerner tastaturet, har du ikke længere adgang til det. Er du sikker på, at det skal fjernes?";
"kHIDDeviceDeleteMousePairingWarning"			= "Dette er den eneste pegeenhed der er sluttet til computeren. Hvis du fjerner denne mus fra listen, kan du ikke bruge den. Er du sikker på, at du vil fjerne den?";
"kHIDDeviceDeleteTrackpadPairingWarning"		= "Det er den eneste pegeenhed, der er sluttet til computeren. Hvis du fjerner dette pegefelt fra listen, kan du ikke bruge det. Er du sikker på, at du vil fjerne det?";
"kHIDDeviceKeyboard"					= "tastatur";
"kHIDDeviceMouse"						= "mus";

"kDiscoverableTooltip"		= "Hvis slået fra vil ukendte Bluetooth-enheder ikke længere kunne finde din computer. Enheder, der allerede er parret, vil stadig kunne oprette forbindelse til computeren.";

"kOptionIsAvailable"		= "Tilgængelig";
"kAvailableServiceTurnOn"	= "Slå tjeneste til";
"kAvailableServiceTurnOff"	= "Slå tjeneste fra";

"kOptionPairing"			= "Kræver parring";
"kPairingRequired"			= "Kræver parring";
"kPairingNotRequired"		= "Kræver ikke parring";

"kOptionReceiveBehavior"	= "Når arkiver modtages:";
"kReceiveBehaviorAccept"	= "Accepter uden advarsel";
"kReceiveBehaviorPrompt"	= "Spørg ved hvert arkiv";

"kOptionHandlePIMItem"		= "Når PIM-emner modtages:";
"kOptionHandleOtherItem"	= "Når andre emner modtages:";
"kHandleItemSave"			= "Arkiver";
"kHandleItemOpen"			= "Åbn";
"kHandleItemAsk"			= "Spørg";

"kOptionReceiveFolder"		= "Modtagemappe";
"kReceiveFolderChoose"		= "Anden...";

"kOptionFolderForBrowse"	= "Mappe, andre enheder kan gennemse";

"kOptionName"				= "Navn:";
"kOptionShowInNetworkPrefs"	= "Vis i Netværk:";
"kOptionType"				= "Type:";
"kOptionTypeModem"			= "Modem";
"kOptionTypeRS232"			= "RS-232";


"kOptionEditSerialPortName"	= "Rediger portnavn…";
"kOptionAddSerialPort"		= "Tilføj seriel port";
"kOptionRemoveSerialPort"	= "Fjern seriel port";

"kButtonAddDevice"			= "Indstil ny enhed";
"kButtonRemoveDevice"		= "Slet valgt enhed";
"kButtonDeviceOptions"		= "Udfør opgaver med den valgte enhed";
"kBluetoothDevices"			= "Bluetooth-enheder";

"kOptionMajorClass"			= "Hovedenheds klasse";
"kOptionMinorClass"			= "Mindre enheds klasse";
"kOptionServiceClass"		= "Enhedstjenesteklasse";
"kOptionLastNameUpdate"		= "Sidste opdatering af navn";
"kOptionLastInquiryUpdate"	= "Sidste opdatering af forespørgsel";
"kOptionLastServicesUpdate"	= "Sidste opdatering af tjenester";
"kOptionProductID"			= "Produkt-id";
"kOptionVendorID"			= "Producent-id";

"kPerformSDPQueryKey"				= "Opdater enhedstjenester";
"kPerformNameRequestKey"			= "Opdater enheds navn";

"kOpenBTPrefsKey"					= "Åbn Bluetooth…";
"kMousePreferences"					= "Åbn Mus…";
"kKeyboardPreferences"				= "Åbn Tastatur…";
"kOpenPrintPrefsKey"				= "Åbn Printerindstillinger…";
"kOpenSoundPrefsKey"				= "Åbn Lyd…";
"kSendFileToDevice"					= "Send arkiv…";
"kBrowseDevice"						= "Gennemse enhed…";

"kTurnOnHeadphones"					= "Brug som lydenhed (stereo)";
"kTurnOffHeadphones"				= "Brug ikke som lydenhed";
"kTurnOnHeadset"					= "Brug som lydenhed (mono)";
"kTurnOffHeadset"					= "Brug ikke som lydenhed";

"kSyncDevice"						= "Synkroniser…";

"kOpenBTSAKey"						= "Indstil Bluetooth-enhed…";
"kBTSendFileKey"					= "Send arkiv…";
"kBTGetFileKey"						= "Gennemse enhed…";

"kJoinNetwork"						= "Opret forbindelse til netværk";
"kKeyDisconnectFromNetwork"			= "Afbryd forbindelse til netværk";
"kRemoveDevice"						= "Fjern denne enhed";
"kDeviceOptions"					= "enhedsindstillinger";
"kDeviceNamed"						= "enhed ved navn %@";

"kOptionConfirm"					= "Er du sikker på, at du vil fravælge dette afkrydsningsfelt?";
"kOptionAutoBTSAWarning"			= "Sørg for, at du har en USB-indtastningsenhed tilgængelig, i tilfælde af at det trådløse tastatur eller den trådløse mus ikke er tilgængelige ved start.";
	
